Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=58_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Yleinen toimisto
sme: Guovddášdoaimmahat

source: Yleisen toimiston tehtävänä on hoitaa saamelaiskäräjien talous-, henkilöstö- ja muuta yleishallintoa koskevat asiat sekä asiat, joita ei ole määrätty muiden toimistojen hoidettaviksi.
sme: Guovddášdoaimmahaga bargun lea dikšut sámedikki ekonomiijii, bargiide ja eará oktasaš hálddahussii guoskevaš áššiid, ja eará áššiid, mat eai leat mearriduvvon eará doaimmahagaid bargun.

source: Yleisessä toimistossa on hallintopäällikön, kulttuurisihteerin, lakimiessihteerin, sosiaali- ja terveyssihteerin, ympäristösihteerin, nuorisosihteerin, taloussihteerin, hallintosihteerin ja toimistosihteerin virat sekä saamelaisyksikön suunnittelijan virka.
sme: Guovddášdoaimmahagas leat čuovvovaš virggit: hálddahushoavda, kulturčálli, láhkačálli, sosiála- ja dearvvasvuođačálli, birasčálli, nuoraidčálli, ekonomiijačálli, hálddahusčálli ja doaimmahatčálli sihke sámeovttadaga plánejeaddji virgi.

source: Virkojen toimenkuvat on määritelty Saamelaiskäräjien työjärjestyksessä.
sme: Virggiid doaibmagovat leat mearriduvvon Sámedikki bargoortnegis.

source: Saamelaiskäräjien kokous voi perustaa tarpeen mukaan muitakin virkoja.
sme: Sámedikki čoahkkin sáhttá ásahit dárbbu mielde earáge virggiid.

source: Yleisen toimiston yhteydessä on lisäksi Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikkö.
sme: Guovddášdoaimmahaga oktavuođas lea maid Davvi-Suoma sosiálasuorggi máhttoguovddáža sámeovttadat.

source: Yleisessä toimistossa voi olla myös muuta henkilöstöä kuten projektihenkilöstöä.
sme: Guovddášdoaimmahagas sáhttet leat maid eará bargit.

source: Hallintopäällikkö toimii yleisen toimiston esimiehenä.
sme: Hálddahushoavda doaibmá guovddášdoaimmahaga hoavdan.

source: Työntekijät:
sme: B argit:

source: Hallintopäällikkö
sme: Hálddahushoavda

source: Pia Ruotsala
sme: Láhkačálli

source: Sosiaali- ja terveyssihteeri
sme: Sosiála- ja dearvvasvuohtačálli

source: Nuorisosihteeri
sme: Nuoraidčálli

source: Toiminnanohjaaja, Saamelainen lastenkulttuurikeskus
sme: Davvi-Suoma sosiálasuorggi máhttinguovddáš, plánejeaddji

source: Markkinointipäällikkö, Saamelaiskulttuurikeskus
sme: Doaimmajođiheaddji, Sámi mánáidkulturguovddaš

source: Johanna Alatorvinen
sme: Petra Biret Magga-Vars

source: Suunnittelija, Alkuperäiskansojen elokuvakeskus Skábma
sme: Márkanastinhoavda, Sámekulturguovddáš

source: Suunnittelija, Saamelaismusiikkikeskus
sme: Plánejeaddji, Álgoálbmogiid filbmaguovddáš Skábma

source: Hallintosihteeri
sme: Plánejeaddji, Sámi musihkkaguovddáš

source: Toimistosihteeri
sme: Hálddahusčálli

source: Pietari Seppänen
sme: Doaimmahatčálli

source: Joonas Saari
sme: Laila Aikio

source: Janne Lappalainen
sme: Vuogádatáššedovdi

source: Toimitilahuoltaja
sme: Doaibmalatnjafuolaheaddji

source: Laitoshuoltaja
sme: Lágádusfuolaheaddji
